[
  "Cleverly done, Mr. Freeman, but you're not supposed to be here. As a matter of fact, you're not. Get back where you belong, and forget about all this, until we meet again.",
  "We've been rather busy in your absence, Mister Freeman.",
  "Rise and shine, Mr. Freeman. Rise and shine.",
  "The right man in the wrong place can make all the difference in the world.",
  "So, wake up, Mr. Freeman. Wake up and smell the ashes.",
  "Prepare for unforeseen consequences.",
  "Connection terminated. I'm sorry to interrupt you, Elizabeth, if you still even remember that name.",
  "This is your fault. I’m going to kill you. And all the cake is gone. You don’t even care, do you?",
  "Half-Life 4 Confirmed!",
  "Don't Worry We wont make a lambda monkey NFT..... maybe.",
  "Cake, and grief counseling, will be available at the conclusion of the test.",
  "This place will not be remembered, and the memory of everything that started this can finally begin to fade away.",
  "I couldn't save you then, so let me save you now. It's time to rest - for you, and for those you have carried in your arms.",
  "This ends for all of us. End communication.",
  "You are kidding me. Did you just stuff that Aperture Science thing-we-don’t-know-what-it-does into an Aperture Science Emergency Intelligence Incinerator?",
  "Well done, android. The Enrichment Centre once again reminds you that Android Hell is a real place where you will be sent at the first sign of defiance.",
  "Remember, the Aperture Science “Bring Your Daughter to Work Day” is the perfect time to have her tested.",
  "The Enrichment Center promises to always provide a safe testing environment.",
  "Maybe Black Mesa, That was a Joke, haha, FAT CHANCE.",
  "In dangerous testing environments, the Enrichment Center promises to always provide useful advice. For instance: the floor here will kill you. Try to avoid it.",
  "Cave Johnson, new owner and CEO of Black Mesa. That's right, you've been bought. First order of business, we're renaming you under the Aperture brand. I'm leaning towards Blappeture Mesa. ",
  "My God! What are you doing?",
  "Good morning, and welcome to the Black Mesa transit system. This automated train is provided for the security and convenience of the Black Mesa Research Facility personnel. ",
  "I have done nothing but teleport bread for three days.",
  "I always come back.",
  "The Schrödinger's cat paradox outlines a situation in which a cat in a box must be considered, for all intents and purposes, simultaneously alive and dead. Schrödinger created this paradox as a justification for killing cats.",
  "We're waiting every night To finally roam and invite, Newcomers to play with us, For many years we've been all alone.",
  "It's been so long Since I last have seen my son, Lost to this monster, To the man behind the slaughter.",
  "Have you ever heard of Among Us Gregory?",
  "I came here to get a cupcake and then go home.",
  "I made a severe and continuous lapse in my judgement, and I don’t expect to be forgiven. I’m simply here to apologise.",
  "Area and state regulations do not allow the Companion Cube to remain here, alone and companionless.",
  "Father. It's me, Michael. I did it. I found it. It was right where you said it would be. They were all there. They didn't recognize me at first but then they thought I was you.",
  "And I found her. I put her back together, just like you asked me to. She's free now. But something is wrong with me. I should be dead. But I'm not. I've been living in shadows.",
  "There is only one thing left for me to do now. I'm going to come find you. I'm going to come find you.",
  "The animatronic characters here do get a bit quirky at night.",
  "Hello, hello? Uh, I wanted to record a message for you to help you get settled in on your first night.",
  "I learned that this is the formula for changing the world. Accepting different ideas… I want to see if you a Trainer whose heart is strong enough to do that.",
  "Ah, no pit would be complete without a Freeman climbing out of it!",
  "Oh, and Freeman! If you pull this off, I might just forgive you for that debacle at Black Mesa. You know the one I mean – involving a certain microwave casserole.",
  "I felt the winds of Alola blowin' and got an itch to come see you... You know the only way I can scratch that itch, huh?! By destroying you, of course! I'm gonna pummel you into little pieces, punk!",
  "The hated boss who beats you down, and beats you down, and never lets up... Yeah. Big bad Guzma is here!",
  "Wanna see what destruction looks like? Here it is in human form-it’s your boy Guzma!",
  "superman can totally beat up goku"
]
